{
    "headerNavLink":{
        "0":"Home",
        "1":"Services",
        "2":"Contact"
    },
    "HomeTitle":"For you",
    "HomeDef":"Our mission is to build reliable, lasting partnerships based on mutual trust, offering a diverse range of services with each company. Our main objective is to contribute to the national economy through human resources. In this context, we organize suitable employment for skilled, semi-skilled and unskilled workers through migration to different countries around the world and empower them by bringing their economic well-being.",
    "ContactTitle":"We're always ready to listen, so we're always close to you and your needs.",
    "contactFormName":"Name",
    "contactFormSurname":"Surname",
    "contactFormEnterprise":"Enterprise",
    "contactFormMail":"Email",
    "contactFormPhone":"Phone Number",
    "contactFormLand":"Land",
    "contactFormMsg":"Message",
    "contactFormTerms":"Accept our ",
    "contactFormTermsLink":"privacy policies",
    "contactFormSend":"Send",
    "servicesTitle":"We offer our customers a wide range of top-quality services. We know what you need, and we're proud to help you get it.",
    "servicesHeader":{
        "0":"Studies",
        "1":"Art",
        "2":"Technologies",
        "3":"Tourism",
        "4":"Work",
        "5":"Travel"
    },
    "servicesBody":{
        "0":"Would you like to continue your studies abroad? In schools offering internationally recognized diplomas? We can help you choose your school, your course of study and your integration.",
        "1":"Are you a lover of artistic works? Do you like to produce beautiful works of art? Don't hesitate to contact us for your artistic needs.",
        "2":"Nowadays, technology has become our omniscient reality, contributing to our self-fulfillment. Join the world's largest technology shelters.",
        "3":"A tourist destination? Visit natural places that will leave their mark on you, take a well-deserved vacation and travel to unforgettable destinations. Create your own memories.",
        "4":"Many of the world's countries are under construction and just waiting for you, experienced workers eager to prove your worth. The professional world is waiting for you.",
        "5":"Our world is full of resources just waiting for you. Sport, Esport, Tourism, ... Like many others, venture out and travel the world."
    },
    "footerTitle":"About us",
    "footerAboutUs":"Public relations and communications consultancy. Advertising agencies and representation services.",
    "footerContact":"Contact",
    "footercopyright":"All rights reserved.",
    "locale":{
        "0":"French",
        "1":"English",
        "2":"Roumania"
    }
}