{
    "headerNavLink":{
        "0":"Home",
        "1":"Services",
        "2":"Contact"
    },
    "HomeTitle":"For you",
    "HomeDef":"Nous avons pour mission de construire des partenariatsfiables et durables basés sur la confiance mutuelle, en offrant une gamme diversifiée de services avec chaque entreprise. Offrir une expérience professionnelle inoubliable dans les projets de nos partenaires.Notre objectif principal est de contribuer à l'économie nationale, dans les ressources humaines. Dans ce contexte, nous organisons un emploi convenable pour les personnes qualifiées, semi-qualifiées et travailleurs non qualifiés à travers la migration dans différents pays du monde et les rendres autonomes en apportant leur bien-être économique.",
    "ContactTitle":"A l'écoute pour toujours être proche de vous et vos besoins.",
    "contactFormName":"Name",
    "contactFormSurname":"Surname",
    "contactFormEnterprise":"Enterprise",
    "contactFormMail":"Email",
    "contactFormPhone":"Phone Number",
    "contactFormLand":"Land",
    "contactFormMsg":"Message",
    "contactFormTerms":"Accept our ",
    "contactFormTermsLink":"politiques de confidentialités",
    "contactFormSend":"Submit",
    "servicesTitle":"Nous offrons a nos clients une gamme de services variée et de qualité superieure, conscient de la nécéssité de ce qu'est votre besoin, nous vous accompagnons fièrement dans son obtention.",
    "servicesHeader":{
        "0":"Studies",
        "1":"Art",
        "2":"Technologies",
        "3":"Tourism",
        "4":"Work",
        "5":"Voyages"
    },
    "servicesBody":{
        "0":"Vous désirez continuer vos études à l'étranger? Dans des écoles offrants des diplômes reconnues à l'internationale? Nous vous accompagnons dans le choix de votre école, votre filière et votre intégration.",
        "1":"Vous êtes un amoureux des oeuvres artistiques? vous aimez produire des oeuvres de toutes beautées? vous voulez vendre ou exposer vos réalisations? N'hésitez pas à nous contactez pour vos besoin artistiques.",
        "2":"De nos jours, la technologie est devenue notre un réel omniscient, elle contribue à notre epanouissement. Rejoignez les plus grands abris technologiques de notre monde.",
        "3":"Une destination touristique? Visitez des lieux naturels qui vont vous marquer, prenez des vacances méritées et aller vers des destinations inoubliables. Créer vous des souvenirs.",
        "4":"De nombreux pays du monde sont en chantier et n'attendent que vous, des travailleurs expérimentés et désireux de faire vos preuves Le monde proffessionnel vous attends.",
        "5":"Notre monde regorge de nombreuse ressources qui n'attendent que vous. Sport, Esport, Tourisme, ...Comme beaucoup d'autre aventurer vous et faite le tour du monde."
    },
    "footerTitle":"About us",
    "footerAboutUs":"Activités de consultance dans le domaine des relations publiques et de la communication. Activités des agences de publicité et des services de représentations.",
    "footerContact":"Contact",
    "footercopyright":"All rights reserved.",
    "locale":{
        "0":"French",
        "1":"English",
        "2":"Roumania"
    }
}