{
    "headerNavLink":{
        "0":"Acasă",
        "1":"Servicii",
        "2":"Contactați"
    },
    "HomeTitle":"pentru tine",
    "HomeDef":"Misiunea noastră este de a construi parteneriate de încredere și de durată, bazate pe încredere reciprocă, oferind o gamă variată de servicii pentru fiecare companie. Obiectivul nostru principal este de a contribui la economia națională prin intermediul resurselor umane. În acest context, organizăm locuri de muncă adecvate pentru lucrătorii calificați, semicalificați și necalificați prin migrație în diferite țări ale lumii și îi facem pe aceștia să devină autosuficienți, aducându-le bunăstarea economică.",
    "ContactTitle":"Suntem întotdeauna gata să vă ascultăm, să fim aproape de dumneavoastră și de nevoile dumneavoastră.",
    "contactFormName":"Nume",
    "contactFormSurname":"Nume și prenume",
    "contactFormEnterprise":"Compania",
    "contactFormMail":"Email",
    "contactFormPhone":"Telefon",
    "contactFormLand":"Țara",
    "contactFormMsg":"Mesaj",
    "contactFormTerms":"Acceptarea noastră",
    "contactFormTermsLink":"politici de confidențialitate",
    "contactFormSend":"Trimiteți",
    "servicesTitle":"Oferim clienților noștri o gamă largă de servicii de înaltă calitate. Știm de ce aveți nevoie și suntem mândri să vă ajutăm să le obțineți.",
    "servicesHeader":{
        "0":"Studii",
        "1":"Artă",
        "2":"Tehnologii",
        "3":"Turism",
        "4":"Muncă",
        "5":"Călătorie"
    },
    "servicesBody":{
        "0":"Doriți să vă continuați studiile în străinătate? La școli care oferă calificări recunoscute la nivel internațional? Vă putem ajuta să vă alegeți școala, cursul de studii și integrarea.",
        "1":"Ești un iubitor de lucrări artistice? Îți place să produci opere de artă frumoase? Nu ezitați să ne contactați pentru nevoile dumneavoastră artistice.",
        "2":"În zilele noastre, tehnologia a devenit realitatea noastră omniscientă, contribuind la împlinirea noastră personală. Alăturați-vă celor mai mari adăposturi tehnologice din lume.",
        "3":"O destinație turistică? Vizitați locuri naturale care vă vor marca, luați o vacanță binemeritată și călătoriți în destinații de neuitat. Creați-vă propriile amintiri.",
        "4":"Multe dintre țările lumii sunt în construcție și vă așteaptă pe voi, muncitori cu experiență dornici să vă dovediți valoarea. Lumea profesională vă așteaptă.",
        "5":"Lumea noastră este plină de resurse care vă așteaptă. Sport, Esports, Turism, ... La fel ca mulți alții, aventurați-vă și călătoriți prin lume."
    },
    "more":"Vezi mai mult",
    "footerTitle":"Despre noi",
    "footerAboutUs":"Consultanță în domeniul relațiilor publice și al comunicării. Agenții de publicitate și servicii de reprezentare.",
    "footerContact":"Contactați",
    "footercopyright":"Toate drepturile rezervate.",
    "locale":{
        "0":"Franceză",
        "1":"Engleză",
        "2":"Românesc"
    }
}